Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2980.html.tmx
Source language: sme
Languages: nob

source: PRD : Sámediggi juolludan 11 879 000 ruvnno oahpponeavvuide
nob: PRM : Sametinget tildelte 11 879 000 kroner til læremidler

source: Sámedikki doarjjastivra lea juolludan oktiibuot 11 879 000 ru oahpponeavvuide Sámedikki 2009 bušeahta vuoruhemiid vuođul .
nob: Sametingets tilskuddsstyre har bevilget kr 11 879 000 til læremidler i tråd med prioriteringene i Sametingets budsjett for 2009 .

source: Oktiibuot 8 955 000 ru juolluduvvui vuođđooahpu dábálaš oahpponeavvuide , 1 743 000 ru erenoamážit heivehuvvon oahpponeavvuide ja 1 181 000 ru mánáidgárdde oahpponeavvuide .
nob: Det ble tildelt kr 8 955 000,- til ordinære læremidler for grunnopplæringen , kr 1 743 000,- til særskilt tilrettelagte læremidler og kr 1 181 000,- til læremidler for barnehage .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 14.04.2009
nob: Sist endret 14.04.2009

source: Dás namuhit čuovvovaš lágádusaid mat ožžo doarjaga :
nob: Spesielt nevnes at følgende forlag fikk støtte :

source: Lágádus oaččui doarjaga gitta 1 262 000 ru rádjái ovddidit ja buvttadit 3 fáddágihppaga ja oahpaheaddjibagádusa davvisámegillii OEE fágii 5.-7. luohkkái .
nob: ČálliidLágádus ble tildelt inntil kr 1 262 000 til utvikling og produksjon av 3 temehefter og lærerveiledning på nordsamisk i faget RLE for 5.-7. klasse .

source: Davvi Girji oaččui juolluduvvot gitta 661 000 ru rádjái 2 fáddágihppagii ja 3 bargogirjái luonddufágas julevsámegillii vuosttaš- ja nubbingiellan 1.-4. luohkkái .
nob: Davvi Girji ble tildelt inntil kr 661 000 til 2 temahefter og 3 arbeidsbøker i naturfag på lulesamisk samisk som første- og andrespråk for 1.-4. klasse

source: ABC-company , E-skuvla oaččui gitta 846 000 ru rádjái ovddidit ja buvttadit digitála oahpponeavvu Nigá njoammil mánáidgárddiide .
nob: ABC-company , E-skuvla ble tildelt inntil kr 846 000 til utvikling og produksjon av digital læremiddel Nigá njoammil for barnehager .

source: Solum lágádus oaččui gitta 1 928 000 ru rádjái ovddidit ja buvttadit lullisámegiel oahpponeavvuid 3 .
nob: Solum forlag ble tildelt inntil kr 1 928 000,- til utvikling og produksjon av sørsamisk leseverk for 3 .

source: - 4. ceahkkái lullisámegielas vuosttášgiellán ja 974 000 ru lullisámegiel oahpponeavvuide 1 . - 2. dássái lullisámegielas nubbingiellan .
nob: - 4. klasse i sørsamisk som førstespråk og kr 974 000,- til sørsamisk læreverk for nivå 1 - 2 i sørsamisk som andrespråk

source: Statped Nord Álttás lea ožžon gitta 268 00 ru rádjai doarjjan ovddidit ja buvttadit máinnasgihppagiid Gollevuokta ( Gullhår ) ja Gihcci gii máhtii lohkat ( Geitekillingen son kunne telle ) .
nob: Statped Nord i Alta ble tildelt inntil kr 268 00 til utvikling og produksjon av eventyrheftene Gollevuokta ( Gullhår ) og Gihcci gii máhtii lohkat ( Geitekillingen som kunne telle ) .

source: Girjjit leat davvisámegillii ja das galget leat mearkkat veahkkin guluhemiide , muhto leat maid resursan eastadeamis lohkan- / čállinváttuid ja resursan loguid oahppamis .
nob: Bøkene er på nordsamisk og skal inneholde tegn til hjelp for hørselshemmede , men er også en ressurs i forebygging av lese- / skrivevansker og i tallinnlæring .

source: Máhttu ja gelbbolašvuohta lea vuođđun sámi servodagaid ovddideapmái ja nannemii .
nob: Kunnskap og kompetanse er grunnlaget for utvikling og styrking av samiske samfunn .

source: Árjjalaš váikkuhangaskaoapmegeavahemiin galgá oahpahus mánáidgárddiin ja skuvllain láhčit vuođu máhtto- ja gelbbolašvuođahuksemii sámi servodagain .
nob: Gjennom aktiv virkemiddelbruk skal opplæringen i barnehage og skole tilrettelegge for kunnskaps-og kompetanseoppbyggingen i samiske samfunn .

source: Daiguin juolludemiiguin lea Sámediggi buori álggus oažžut oahpponeavvuid mat leat heivehuvvon Máhttoloktema sámi oahppoplánaid gelbbolašmihttomeriide , dadjá Sámedikki doarjjastivrra jođiheaddji Ann-Mari Thomassen ( NSR ) .
nob: Med disse bevilgningene er Sametinget godt i gang med å få utviklet læremidler i henhold til kunnskapsmålene i Kunnskapsløftet - samisk , sier Sametingets tilskuddsstyrets leder Ann-Mari Thomassen ( NSR ) .

source: Sámedikki doarjjastivrras lei čoahkkin 31.03 .
nob: Sametingets tilskuddsstyre avholdte møte 31.03 .

source: - 02.04.09 Evenáššis
nob: - 02.04.09 i Evenes .

source: Fiillat
nob: Filer
